{
    "page_title": "Dubrovsky",
    "name-logo": ["<img src='images/logo-en.svg'>"],

    "header_top_left": "live as though all your ancestors were living again through you",
    "header_top_right": "",
    "menu_home": "Home",
    "menu_book": "Family books",
    "menu_gallery": "Family pics",
    "view_more_pics": "View more pics",
    "main_book_title": "Family books",

    "main_book_1_title": "Cuisine Adventures",
    "main_book_1_text": [
        "Никакой буржуазии с прислугой ",
        "<b>и собственным поваром</b>, ",
        "как у Ниро Вульфа..."
    ],
    "main_book_2_title": "Paint Parties",
    "main_book_2_text": [
        "Никакой буржуазии с прислугой ",
        "<b>и собственным поваром</b>, ",
        "как у Ниро Вульфа..."
    ],

    "main_gallery_title": "Family pics",

    "book_1_title": "La cuisinière bourgeoise, или скромное обаяние буржуазии",
    "book_link-pdf": "Download (PDF)",
    "book_link-doc": "Download (Word)",
    "book_1_text-less": [
        "<p>Никакой буржуазии с прислугой и собственным поваром, как у Ниро Вульфа и Арчи Гудвина, к сожалению, давно не осталось: похоже, на кухне тебе все придется делать самому. Это осознаешь постепенно — когда уже получил докторскую степень и собственную лабораторию, где на тебя работает группа из полдюжины человек. Или, наконец, раскрутилось дело, которое позволило вырваться из крысиных гонок за деньги и карьеру в огромном биотехе, где прошли двадцать лет твоей жизни. А может, разумные инвестиции стали приносить постоянный доход, построены хорошие дома и растут дети. Но иногда, в полнолуние, к изголовью подкрадывается странный сон: как будто ты стоишь поздним вечером на высокой набережной, а мимо тихо проходит корабль. Ты, видимо, не успел на него. Люди — вот они, рукой подать, сидят вровень с тобой за столиками, на низкой, освещенной палубе, ты слышишь позвякивание столовых приборов, шаги официантов и разговоры, но не можешь разобрать, о чем речь, и мечешься на подушке, пытаясь собрать предложения из едва слышных, ускользающих слов.</p>"
    ],
    "book_1_text-more": [

        "<p>Кажется, первый раз я увидел уходящий корабль в день рождения одной маленькой девочки, в Нормандии. Я остановился на ночь на крохотной улиточной ферме, где-то в полях, по пути из города Rouen к воздушному замку Mont-Saint-Michel, растущему прямо из моря до облаков. В моем распоряжении был второй этаж гостевого дома, ледяное вино с этикеткой, написанной карандашом от руки, и плетеная корзинка со свежим хлебом. Из открытого окна виднелся стол, накрытый деревенской полосатой скатертью, и чугунная газовая плита. Соседи с виноградника неподалеку принесли домашний сыр и белое вино в высоких бутылках, а дородная хозяйка готовила на улице эскарго. Густой ореховый запах, составленный из горячего сливочного масла, трав, чеснока и еще каких-то незнакомых тонов, пробирался ко мне в комнату из темноты сада вместе с приглушенной болтовней взрослых и смехом детей, собравшихся на праздник. Я опустился на подоконник, зубами вытащил пробку из початой бутылки rosé и остановился только когда на дне осталось на пару глотков. Что за вино было тогда на столе у них — и неужели можно испечь дома такой хлеб? И поди знай, как вообще готовят виноградных улиток.</p>",
        "<p>Следующее видение приключилось воскресным утром, на большом рынке Бокюза в Лионе (Les Halles de Lyon Paul Bocuse). Он обосновался на улице Lafayette, немного выше того места, где река Saône впадает в Rhône и зеленоватая вода перемешивается с черной. Люди сомкнутыми рядами двигались вдоль ярких стеклянных прилавков с неведомыми птицами, уснувшими прямо в радужных перьях, и подрагивающей рыбой на льду. Серьезные мужчины, сверяясь со списками из дома, сноровисто заполняли большие сумки на колесиках свертками и бутылками, а женщины строго обсуждали товары с приказчиками в белых крахмальных передниках. Хозяйки прекрасно знали, что и для кого будут готовить вечером, и в глазах у всех, даже у приказчиков, плескалось уверенное счастье. Я взял креветок в броне с зеленоватым отливом, лежавших на рыбном прилавке как рыцари Роланда, застигнутые врасплох в Ронсевальском ущелье, свежий багет, и побрел к себе, благо, было недалеко. Так, потихоньку, лет двадцать назад, я стал искать пристань, узнавать, что там с билетами и прикидывать, как бы успеть на корабль, когда он придет снова.</p>",
        "<p>В сонных городках на севере Калифорнии, рассыпанных по побережью огромного ледяного океана, дремлющего под серым, байковым одеялом из облаков, к еде относятся довольно снисходительно. Осенью тротуары засыпаны оливками, которые никто не собирает, а помидоры в магазинах отдают пластиком, поскольку выращены в оранжереях: так ведь быстрее, правда? Разумеется, здесь всегда можно найти свежую рыбу и живых крабов или вырастить у себя в саду прекрасные баклажаны, сливы и инжир, но уже мало кто знает, как правильно распорядиться дарами из этого рога изобилия. Давай начнем с ярких и легких этюдов, собранных с миру по нитке, которые можно приготовить для себя или для гостей. Думаю, что они тебе пригодятся, когда есть в машине унылую пакость из картонных коробок уже не будет сил, а на настоящие рестораны (скажем, на Келлеровские French Laundry или Bouchon в Napa valley) не найдется времени, денег или настроения. Если дело пойдет и тебе понравится готовить самому, можно идти дальше, к неяркому вкусу умами, технике pot-au-feu и иранскому откидному плову. Не бойся, здесь все не на продажу — тебе не придется продираться через завалы плохо переведенных французских рецептов и нелепых фотографий, напоминающих очаг, нарисованный на стене в каморке папы Карло. Я просто набросал более или менее подробную карту, объясняющую, как добраться от простейшего жареного мяса к сложным супам и настоящей пицце из домашней печи. Одну из узких тропинок, ведущих мимо теплых загонов, блестящих жестяных ведер с сухим кормом и поилок с газировкой — дальше, к самостоятельности и свободе.</p>",
        "<p>А по дороге я расскажу про марсалу, galangal, шафран и oyster sauce: эти замечательные вещи сходу изменят вкус всего, что ты готовишь, да и запахи на твоей кухне. Мы выясним, как и для чего варить консоме и запекать осьминогов. И, конечно, поговорим про хорошее вино и разучим дюжину материнских соусов, названных именами давно ушедших людей. Потом, наверное, ты купишь себе огромный обеденный стол, к которому вечером будут слетаться женщины и приходить друзья. Когда-нибудь к нему подтянутся и дети с собаками, а потом и внуками. Ведь за креветками и пастой бантиками с розовым вином так славно сидеть всем вместе и болтать о дайвинге на островах гряды Yasawa, которые лежат чуть севернее большого острова Фиджи, ну или про сашими из шустрой рыбы bonito с островка Bunaken, притулившегося возле северной клешни острова Sulawesi в Индонезии. А там, кто знает, может, вам даже удастся забыть на пару часов о телефонах, или что там у вас потом будет, и внимательно посмотреть друг на друга. Для этого же, собственно, и готовят еду дома…</p>"
    ],
    "book_2_title": "Paint Parties",
    "book_2_text-less": [
        "<p>Мои родители ушли в один год, прямо посреди большой, бессмысленной войны между двумя частями умирающей империи далеко на севере. Они были последними в большой, крепкой семье, где принято было стойко защищать свои просторные квартиры на набережной Яузы и укромные летние дачи далеко в лесах от вечно чешущейся, бешеной власти, пытавшейся пролезть к ним под двери. Семья шла от хозяев знаменитых в царское время механических мастерских и их матерей — суровых владелиц московских доходных домов, спящих теперь на Немецком кладбище. Если хочешь, поищи их парадные портреты в семейных альбомах. Один мой дед управлял авиационными заводами при Сталине, другой — офицер контрразведки, после войны усмирял пожары восстаний на западе Украины. А бабушка и прабабушка с маминой, купеческой стороны всегда, сколько я себя помню, были со мной, стараясь реже встречаться глазами с голодной и злой улицей новой Москвы.</p>"
    ],
    "book_2_text-more": [
        "<p>В октябре за окном все было завалено мокрыми желтыми листьями. Я оцепенело сидел в опустевшей квартире, разбирая бумаги и ломкие старинные фотографии. Среди тысяч книг библиотеки, олимпийских медалей отца, картин матери и самиздатовских сочинений, написанных в Советском Союзе людьми, которым запрещено было писать, я искал весточку от родителей, идущих вместе по Елисейским полям — ну хотя бы короткую записку в китайской вазе с синими цветами, которую так любила мать. В знакомом тайнике под полом нашлись припрятанные для меня тугие пачки денег и завернутые в хрустящую бумагу детские игрушки, но больше ничего — ни строчки, ни вздоха. Не представляю, что, собственно, я надеялся найти: рассказы о страшной бойне Второй мировой? Подробностей ужаса, через который пришлось пройти дедушкам, чтобы просто выжить и уберечь жен и детей при арестах и репрессиях, неизбежно сопровождающих любое строительство «справедливого общества»? Или напоминание о чем-то забытом второпях, но очень важном, что обязательно должен сделать именно я — поди знай...</p>",
        "<p>Мне шестьдесят, и я честно выполнил свою часть плана: ты никогда не будешь жить внутри подлой социалистической идеи, которая заключается в том, чтобы забрать землю и собственность от умных людей с длинной волей, придумавших смысл слов и создавших все, что работает вокруг нас, и «разделить поровну» между ленивыми и бессмысленными пассажирами, сделанными, похоже, просто из мяса. Об этом прекрасно написал Оруэлл, и мне уже не придется объяснять тебе все с самого начала. Не знаю, хватит ли у нас времени, чтобы сесть и все как следует обсудить, да и разница в возрасте вместе с разницей в языках усложняет дело: пока мы доберемся до сути, непременно что-нибудь упустим или просто забудем. Вот поэтому, вместо нудных разговоров tête-à-tête, я предлагаю просто порисовать вместе. Закрой глаза и представь просторную мастерскую с мольбертами, толстые и тонкие кисти, запах олифы, палитру и яркий утренний свет из окон. Хочешь, сейчас разведем краски и подготовим холст? Тщательно, в подробностях перенесем туда все, что мы уже знаем про мир вокруг, а потом осторожно, тонкими кисточками, прорисуем поверх контуры континентов и разметим систему координат. Так мы с тобой узнаем, где оказались сейчас и куда идти дальше. Или, может, нам просто удастся угадать верное направление? Мне и этого будет достаточно.</p>",
        "<p>При взгляде на звезды люди часто в растерянности опускают руки, признавая, что окружающий мир постичь невозможно, да и незачем — остается только сжаться в комочек и подчиниться его строгому и необъяснимому порядку. На самом деле все, что нас окружает, управляется несколькими фундаментальными законами: стоит в них разобраться, и происходящее станет понятным и предсказуемым. У нас мало места, поэтому я оставлю в тексте ссылки на очень хорошие книги, в которых ты найдешь все правильные слова и подробности. Если некоторые абзацы покажутся слишком сложными, просто пропускай их. У тебя всегда будет время вернуться к ним потом. А для своих детей ты наверняка сможешь добавить много такого, что неизвестно мне сейчас. Все ведь только начинается.</p>",
        "<p>Вообще современная наука о звездах родилась примерно 400 лет назад, когда Галилео Галилей выписал себе в Падую из Нижних земель систему превосходно отполированных линз и собрал из них телескоп. Буквально на следующий день он обнаружил, что на Луне есть кратеры, а на Солнце — пятна и что оно вообще вращается вокруг своей оси. А ночью он увидел на небе Млечный Путь. Забавно, что Антони ван Левенгук — голландский торговец полотном и самоучка-шлифовальщик, который тоже все время возился с линзами, посмотрел в них с обратной стороны и увидел микромир прямо у себя в мастерской: водоросли, простейшие организмы и клетки обычной луковицы. То есть технология выплавки и полировки стекла привела к созданию оптических линз и в один момент полностью перевернула картину мира: оказалось, что все живое состоит из клеток, а космос — из звезд. Таких прорывов потом было множество: паровые машины, электричество, бензиновый двигатель, ружья, антибиотики, сталь и атомная бомба. Но главное, что люди, которые все это придумали, сильно изменились сами: ум и упорство часто приводят к успеху, успех — к богатству, богатство — к долгой жизни в достатке и возможности, не отвлекаясь на пустяки, оплачивать образование для детей и строить собственные лаборатории и университеты. А потом они сделали океанские корабли и с помощью своего нового оружия основали большие империи по своим собственным планам и законам. Вот они-то и превратились постепенно в новых людей, которые...</p>",
        "<p>Впрочем, мы с тобой забежали немножко вперед, а мне ведь еще надо тебя предупредить. Всегда, всегда будь осторожна! Помни, что уроки рисования предназначены только для тебя и твоих детей. Ты же читала сказку графа Одоевского про Черную курицу? Hу вот. И зачем тебе обсуждать с плывущими мимо заполошными людьми эволюцию человека, цивилизации и странности в современной концепции справедливого общества? Помаши им рукой, и всегда кивай в ответ на ахинею, которую притащат вам левые профессора или progressives. Просто чтобы не набить себе шишек на голове. Галилей, кстати, так и поступал! Я со своей стороны постарался сгладить острые углы настолько, чтобы это не повредило смыслу, и убрал из текста почти все, что касается лично меня, иначе пришлось бы многословно объяснять несущественные вещи или врать. Тебе и не нужно много знать об этом: ты построена по тем же чертежам и у тебя те же самые гены, которые управляют мной и другими людьми, которые...</p>",
        "<p>Но для начала предлагаю поговорить о двух важнейших теориях, которые появились в последние двадцать или тридцать лет, когда, наконец, объем знаний и точные научные методы позволили нам немного разобраться в том, как все устроено. Первая из них связывает квантовые законы, управляющие элементарными частицами, со строением материи — галактиками, звездами и планетами. Вторая — про энергию, симбиоз и эволюцию. Она объясняет происхождение жизни и загадки ее развития до Кембрийского взрыва, то есть внезапного возникновения всех видов жизни 540 миллионов лет назад.</p>",
        "<p>Давай теперь поставим на мольберт самый большой холст и крупными мазками толстой кисти положим на него все, что нам известно о звездах и планетах. Я упрямо держусь за метафору с холстом и красками, поскольку образы, возникающие в нашем сознании, могут не совсем точно передавать то, что нас окружает. Никто же не видел, как на самом деле устроены звезды внутри или как ДНК уложена в хромосомы, правда? Но если ты поймешь смысл вещей и прорисуешь их связь между собой, ты всегда будешь знать, куда и зачем идти, и сможешь раньше других принять правильные решения.</p>"
    ],

    "Athens": "Athens",
    "Bayon": "Bayon",
    "Borobudur": "Borobudur",
    "California": "California",
    "China": "China",
    "Dad_s family": "Dad_s family",
    "Eating": "Eating",
    "Fiji": "Fiji",
    "Florence": "Florence",
    "Galapagos": "Galapagos",
    "Ganga": "Ganga",
    "Genova": "Genova",
    "Hagia Sophia": "Hagia Sophia",
    "Irrawaddy": "Irrawaddy",
    "Kyoto": "Kyoto",
    "Machupicchu": "Machupicchu",
    "Mekong": "Mekong",
    "Mom_s family": "Mom_s family",
    "Moscow": "Moscow",
    "Nile": "Nile",
    "Roma": "Roma",
    "Segovia": "Segovia",
    "Shwedagon": "Shwedagon",
    "Sri Lanka": "Sri Lanka",
    "Tahiti": "Tahiti",
    "Thai": "Thai",
    "Tim old pics": "Tim old pics",
    "Yunnan": "Yunnan",

    "copyright_text": "© 2025 Dubrovsky"
}